module.exports = {
    "constants": {
        "pagination": {
            "maxPageSize": 40
        },
        "sportSiteTypes": [
            "استخر",
            "سالن سرپوشیده",
            "سالن ماساژ",
            "چمن مصنوعی",
            "اتاق فرار",
            "خانه بازی"
        ],
        "sportTypes": [
            "شنا",
            "فوتبال",
            "فوتسال",
            "والیبال",
            "بسکتبال",
            "بولینگ",
            "بدن سازی",
            "پینت بال",
            "اتاق فرار",
            "خانه بازی",
            "ماساژ"
        ],
        "genderTypes": [
            "زن",
            "مرد"
        ],
        "qualitySessionTypes": [
            "ویژه",
            "معمولی"
        ],
        "adultSessionType": [
            "بزرگسال",
            "خردسال"
        ]
    }
};
